[
  "obsidian-style-settings",
  "obsidian42-brat",
  "tasknotes",
  "templater-obsidian",
  "obsidian-git",
  "datacore",
  "obsidian-latex-suite",
  "local-backup",
  "obsidian-book-search-plugin",
  "table-editor-obsidian",
  "tldraw",
  "quickadd",
  "zotlit",
  "notebook-navigator",
  "paper_importer",
  "pdf-plus"
]